{
  "status": "0",
  "result": {
    "jiangsu": {
      "title": "江苏气候背景",
      "subTitle": "江苏属于温带向亚热带的过渡性气候，气候温和，雨量适中，四季气候分明，以淮河、苏北灌溉总渠一线为界，以北属暖温带湿润、半湿润季风气候，以南属亚热带湿润季风气候",
      "content": ["江苏各地平均气温介于13～16℃，江南15～16℃，江淮流域14～15℃，淮北及沿海13～14℃，由东北向西南逐渐增高。最冷月为1月份，平均气温-1.0～3.3℃，其等温线与纬度平行，由南向北递减，7月份为最热月，沿海部分地区和里下河腹地最热月在8月份，平均气温26～28.8℃，其等温线与海岸线平行，温度由沿海向内陆增加。江苏省春季升温西部快于东部，东西相差4～7天；秋季降温南部慢于北部，南北相差3～6天",
        "江苏省位于亚洲大陆东岸中纬度地带，属东亚季风气候区，处在亚热带和暖温带的气候过渡地带。江苏省地势平坦，介于30°46′～35°07′N之间，116°22′～121°55′E之间，一般以淮河、苏北灌溉总渠一线为界，以北地区属暖温带湿润、半湿润季风气候；以南地区属亚热带湿润季风气候。江苏拥有1000多千米长的海岸线，海洋对江苏的气候有着显著的影响。在太阳辐射、大气环流以及江苏特定的地理位置、地貌特征的综合影响下，江苏基本气候特点是：气候温和、四季分明、季风显著、冬冷夏热、春温多变、秋高气爽、雨热同季、雨量充沛、降水集中、梅雨显著，光热充沛。综合来看，江苏省自然环境优越，气候资源丰富，特别是风能和太阳能资源开发利用前景广阔，为江苏经济社会的可持续发展提供了非常有利的条件。 由于江苏地处中纬度的海陆相过渡带和气候过渡带，兼受西风带、副热带和低纬东风带天气系统的影响，气象灾害频发，种类多、影响面广，主要的气象灾害有暴雨、台风、强对流(包括大风、冰雹、龙卷等)、雷电、洪涝、干旱、寒潮、雪灾、高温、大雾、连阴雨等，加之江苏省经济发达，人口稠密，各类气象灾害带来的影响和造成的损失比较严重，而且还会诱发其他衍生灾害。在全球气候变暖的大背景下，我省气候特征也发生了明显的变化，气候变化带来的影响也越来越大。",
        "江苏境内降雨年径流深在150～400毫米之间。江苏省平原地区广泛分布着深厚的第四纪松散堆积物，地下水源丰富。江苏地处江、淮、沂沭泗流域下游和南北气候过渡带，河湖众多，水系复杂。江苏省本地水资源量321亿立方米。全省多年平均过境水量9492亿立方米，其中长江径流占95%以上。江苏地下水资源量142.4亿立方米，其中，平原区地下水资源量134.4亿立方米，山丘区地下水资源量13.1亿立方米，重复计算量5.1亿立方米。2018年12月10日从江苏省水利厅获悉，自全面推行河长制以来，江苏河长湖长已实现水体全覆盖，共落实省市县乡村五级河长5.7万余人，恢复水域面积92平方公里"
      ]
    },
    "zhejiang": {
      "title": "浙江气候背景",
      "subTitle": "浙江属亚热带季风气候，季风显著，四季分明，年气温适中，雨量丰沛，空气湿润，雨热季节变化同步，气候资源配制多样，年平均气温15～18℃，最冷月为1月份，平均气温3～9℃，7月份为最热月，平均气温26～28.8℃，沿海部分地区最热月在8月份，5月、6月为集中降雨期。浙江省年平均雨量在1200～2000毫米，年平均日照时数1710～2100小时。",
      "content": ["春季，东亚季风处于冬季风向夏季风转换的交替季节，南北气流交会频繁，低气压和锋面活动加剧。浙江春季气候特点为阴冷多雨，沿海和近海时常出现大风，浙江省雨水增多，天气晴雨不定，正所谓“春天孩儿脸，一日变三变”。浙江春季平均气温13～18℃，气温分布特点为由内陆地区向沿海及海岛地区递减。",
        "夏季，随着夏季风环流系统建立，浙江境内盛行东南风，西北太平洋上的副热带高压活动对浙江天气有重要影响，而北方南下冷空气对浙江天气仍有一定影响。",
        "秋季，夏季风逐步减弱，并向冬季风的过渡，气旋活动频繁，锋面降水较多，气温冷暖变化较大。浙江省秋季平均气温16～21℃，东南沿海和中部地区气温度偏高，西北山区气温偏低。",
        "冬季，东亚冬季风的强弱主要取决于蒙古冷高压的活动情况，浙江天气受制于北方冷气团（即冬季风）的影响，天气过程种类相对较少。"
      ]
    },
    "anhui": {
      "title": "安徽气候背景",
      "subTitle": "安徽省在气候上属暖温带与亚热带的过渡地区。在淮河以北属暖温带半湿润季风气候，淮河以南属亚热湿润季风气候。其主要特点是：季风明显，四季分明，春暖多变，夏雨集中，秋高气爽，冬季寒冷。安徽又地处中纬度地带，随季风的递转，降水发生明显季节变化，是季风气候明显的区域之一。",
      "content": ["春秋两季为由冬转夏，和由夏转冬的过渡时期。全年无霜期200～250天，10℃活动积温在4600～5300℃左右。年平均气温为14～17℃，1月平均气温零下1～4℃，7月平均气温28～29℃。全年平均降水量在773～1670毫米，有南多北少，山区多、平原丘陵少的特点，夏季降水丰沛，占年降水量的40%～60%。"]
    },
    "fujian": {
      "title": "福建气候背景",
      "subTitle": "福建省位于中国东南沿海，东北与浙江省毗邻，西北与江西省接界，西南与广东省相连，东南隔台湾海峡与台湾省相望，陆地总面积12.14万平方千米。地跨闽江、晋江、九龙江、汀江四大水系，属亚热带海洋性季风气候。",
      "content": ["福建气候属亚热带海洋性季风气候，温暖湿润。福建靠近北回归线，受季风环流和地形的影响，全省70%的区域≥10℃的积温在5000～7600℃之间，雨量充沛，光照充足，年平均气温17～21℃，平均降雨量1400～2000毫米，是中国雨量最丰富的省份之一，气候条件优越，适宜人类聚居以及多种作物生长。",
        "气候区域差异较大，闽东南沿海地区属南亚热带气候，闽东北、闽北和闽西属中亚热带气候，各气候带内水热条件的垂直分异也较明显。"
      ]
    },
    "jiangxi": {
      "title": "江西气候背景",
      "subTitle": "气候属亚热带温暖湿润季风气候，年均温约16.3-19.5℃，一般自北向南递增。赣东北、赣西北山区与鄱阳湖平原，年均温为16.3-17.5℃，赣南盆地则为19.0-19.5℃。",
      "content": ["夏季较长，7月均温，除省境周围山区在26.9-28.0℃外，南北差异很小，都在28.0-29.8℃。极端最高温几乎都在40℃以上，成为长江中游最热地区之一。",
        "冬季较短，1月均温赣北鄱阳湖平原为3.6-5.0℃，赣南盆地为6.2-8.5℃。",
        "全省冬暖夏热，无霜期长达240-307天。日均温稳定超过10℃的持续期为240-270天，活动积温5000-6000℃，对于发展以双季稻为主的三熟制及喜温的亚热带经济林木均甚有利。唯北部地形开敞，特大寒潮南侵时有不利影响。",
        "江西为中国多雨省区之一。年降水量1341-1943毫米。地区分布上是南多北少，东多西少；山地多，盆地少。庐山、武夷山、怀玉山和九岭山一带是全省4个多雨区，年均降水量1700-1943毫米。德安是少雨区，年均降水量1341毫米。降水季节分配不均，其中4-6月约占42-53%，降水的年际变化也很大，多雨与少雨年份相差几近一倍，二者是导致江西旱涝灾害频繁发生的原因之一"
      ]
    },
    "shanghai": {
      "title": "上海气候背景",
      "subTitle": "上海属亚热带季风性气候，四季分明，日照充分，雨量充沛。上海气候温和湿润，春秋较短，冬夏较长。2013年，全市平均气温17.6℃，日照1885.9小时，降水量1173.4毫米。全年60%以上的雨量集中在5月至9月的汛期。",
      "content": ["亚热带季风气候是因为地处北回归线附近，形成亚热带季候，又由于地处沿海一带，夏季受海风影响，吹东南风，冬季受来自西伯利亚的寒风影响，吹西北风，这二者轮流控制，季节性的交替，已是形成了季风。",
        "上海位于大陆东岸，夏季受海陆气温差异影响，吹东南风，冬季受来自西伯利亚的寒风影响，吹西北风，这二者轮流控制，季节性交替，形成了亚热带季风性气候。"
      ]
    },
    "sichuan": {
      "title": "四川气候背景",
      "subTitle": "四川省分属三大气候，分别为四川盆地中亚热带湿润气候，川西南山地亚热带半湿润气候，川西北高山高原高寒气候，总体气候宜人",
      "content": ["四川东部即四川盆地及周围山地属中亚热带湿润气候区，又兼有海洋性气候特征。该区全年温暖湿润。年均温16～18℃，日温≥10℃的持续期240～280天，积温达到4000～6000℃，气温日较差小，年较差大，冬暖夏热，无霜期230～340天。盆地云量多，晴天少，2013年日照时间较短，仅为1000～1400小时，比同纬度的长江流域下游地区少600～800小时。",
        "川西南山地亚热带半湿润气候区。该区2013年气温较高，年均温12～20℃，年较差小，日较差大，早寒午暖，四季不明显，但干湿季分明。降水量较少，2013年有7个月为旱季，年降水量900～1200毫米，90%集中在5～10月。云量少，晴天多，日照时间长，年日照多为2000～2600小时。其河谷地区受焚风影响形成典型的干热河谷气候，山地形成显著的立体气候。",
        "川西北高山高原高寒气候区。该区海拔高差大，气候立体变化明显，从河谷到山脊依次出现亚热带、暖温带、中温带、寒温带、亚寒带、寒带和永冻带。总体上以寒温带气候为主，河谷干暖，山地冷湿，冬寒夏凉，水热不足，年均温4～12℃，年降水量500～900毫米。天气晴朗，日照充足，年日照1600～2600小时。"
      ]
    },
    "gansu": {
      "title": "甘肃气候背景",
      "subTitle": "甘肃地处黄土高原、青藏高原和内蒙古高原三大高原的交汇地带，气候类型从南向北包括亚热带季风气候、温带季风气候、温带大陆性干旱气候和高原山地气候四大类型。",
      "content": ["甘肃各地气候类型多样，从南向北包括了亚热带季风气候、温带季风气候、温带大陆性（干旱）气候和高原高寒气候等四大气候类型。年平均气温0—15℃，大部分地区气候干燥，干旱、半干旱区占总面积的75%。主要气象灾害有干旱、暴雨洪涝、冰雹、大风、沙尘暴和霜冻等。全省各地年降水量在36.6—734.9毫米，大致从东南向西北递减，乌鞘岭以西降水明显减少，陇南山区和祁连山东段降水偏多。受季风影响，降水多集中在6—8月份，占全年降水量的50%—70%。全省无霜期各地差异较大，陇南河谷地带一般在280天左右，甘南高原最短，只有140天。海拔多数地方在1500米到3000米之间，年降雨量约300毫米（40—800毫米之间）。"]
    },
    "qinghai": {
      "title": "青海气候背景",
      "subTitle": "青海省地貌复杂多样，五分之四以上的地区为高原，东部多山，西部为高原和盆地，兼具青藏高原、内陆干旱盆地和黄土高原三种地形地貌，属高原大陆性气候，地跨黄河、长江、澜沧江、黑河、大通河5大水系。",
      "content": ["青海省深居内陆，远离海洋，地处青藏高原，属于高原大陆性气候。其气候特征是：日照时间长、辐射强；冬季漫长、夏季凉爽；气温日较差大，年较差小；降水量少，地域差异大，东部雨水较多，西部干燥多风，缺氧、寒冷。年平均气温受地形的影响，其总的分布形式是北高南低。",
        "青海省境内各地区年平均气温在-5.1～9.0℃之间， 1月（最冷月）平均气温-17.4～-4.7℃，其中祁连托勒为最冷的地区；7月（最热月）平均气温在5.8～20.2℃之间，民和为最热的地区。年平均气温在0℃以下的祁连山区、青南高原面积占全省面积的2/3以上，较暖的东部湟水谷地、黄河谷地、年平均年气温在6～9℃左右。",
        "全省年降水量总的分布趋势是由东南向西北逐渐减少，境内绝大部分地区年降水量在400毫米以下，祁连山区在410～520毫米之间，东南部的久治、班玛一带超过600毫米，其中久治为降水量最大的地区，年平均降水量达到745毫米；柴达木盆地年降水量在17～182毫米之间，盆地西北部少于50毫米，其中冷湖为降水最少的地区。无霜期东部农业区为3～5个月，其他地区仅1～2个月，三江源部分地区无绝对无霜期。全省年太阳辐射总量仅次于西藏高原，平均年辐射总量可达5860～7400兆焦耳/平方米，日照时数在2336～3341小时之间，太阳能资源丰富。"
      ]
    },
    "ningxia": {
      "title": "宁夏气候背景",
      "subTitle": "宁夏回族自治区地处中国内陆，为典型的大陆性气候，最南端的六盘山区属半湿润区，卫宁平原以北属干旱区，其他地区为半干旱区。宁夏气候宜人，冬少严寒，夏无酷暑，春暖宜人，秋高气爽。各地年平均气温5.6～10.1℃，自南向北递增；最冷月（1月）平均气温为-7.3℃，最热月（7月）为22.4℃。年降水量在167.2～618.3毫米之间，自南向北递减。",
      "content": ["由于位于中国季风区的西缘，夏季受东南季风影响，时间短，降水少，7月最热，平均气温24℃；冬季受西北季风影响大，时间长，气温变化起伏大，1月最冷，平均气温-9℃。全区年降水量在150毫米至600毫米之间。南部六盘山区阴湿多雨，气温低，无霜期短。北部日照充足，蒸发强烈，昼夜温差大，全年日照达3000小时，无霜期150天左右，是中国日照和太阳辐射最充足的地区之一。宁夏四季分明，春天暖的快，秋天凉的早。",
        "得益于独特的气候、地理环境，贺兰山东麓酿酒葡萄和宁夏枸杞品质卓越，享誉海内外，成为宁夏对外宣传的“紫色名片”和“红色名片”。贺兰山东麓处于世界葡萄种植的“黄金地带”，是全国优质酿酒葡萄基地，是世界上少有的几个能生产高端葡萄酒的绝佳产区之一。引黄灌区的银川市、石嘴山市、吴忠市和中宁县年热量资源丰富、降雨日数少，适宜枸杞生长，种植的枸杞产量高，品质优，属于全国枸杞生长的最优区。中南部的泾源、隆德和西吉大部分地区及彭阳、固原和海原等地区土壤疏松、土层深厚，气候凉爽、昼夜温差大、降水适中，是全国优质高产高档马铃薯产区之一。南部山区气候冷凉、生态环境好，具备发展冷凉蔬菜、绿色食品等产业的气候优势。",
        "宁夏沙漠、绿洲和湿地生态旅游资源景观和动植物资源丰富。银川的沙湖和中卫的沙坡头把“沙、水”巧妙组合，极具代表性。沙漠旅游适宜季节长于新疆、甘肃等省区，是全国适合进行沙漠和湿地旅游的地方之一。北部的贺兰山海拔2100米以上地区无夏季，春秋相连，夏季气候宜人，是避暑旅游的好地方。南部的贺兰山气候湿润凉爽，降水量丰富，林木繁茂，空气清新湿润，含氧量高，水资源丰富，是西北重要的水源涵养林基地和风景名胜区，是突起于黄土高原之上的“绿岛”、“湿岛”，自古以来便是避暑游览的胜地。    "
      ]
    },
    "xinjiang": {
      "title": "新疆气候背景",
      "subTitle": "新疆远离海洋，深居内陆，四周有高山阻隔，海洋气流不易到达，形成明显的温带大陆性气候。",
      "content": ["气温温差较大，日照时间充足（年日照时间达2500～3500小时），降水量少，气候干燥。新疆年平均降水量为150毫米左右，但各地降水量相差很大，南疆的气温高于北疆，北疆的降水量高于南疆。最冷月（1月），平均气温在准噶尔盆地为零下20℃以下，该盆地北缘的富蕴县绝对最低气温曾达到零下50.15℃，是全国最冷的地区之一。最热月（7月），在号称“火洲”的吐鲁番平均气温为33℃以上，绝对最高气温曾达至49.6℃，居全国之冠。由于新疆大部分地区春夏和秋冬之交日温差极大，故历来有“早穿皮袄午穿纱，围着火炉吃西瓜”之说。"]
    },
    "xizang": {
      "title": "西藏气候背景",
      "subTitle": "西藏的气候，由于地形、地貌和大气环流的影响，独特而且复杂多样。气候总体上具有西北严寒干燥，东南温暖湿润的特点。气候类型也因此自东南向西北依次有：热带、亚热带、高原温带、高原亚寒带，高原寒带等各种类型。在藏东南和喜马拉雅山南坡高山峡谷地区，由于地势迭次升高，气温逐渐下降，气候发生从热带或亚热带气候到温带、寒温带和寒带气候的垂直变化。",
      "content": ["随着海拔增高、气压降低、空气密度减小，每立方米空气中的氧气含量逐渐递减，海拔3000米时相当于海平面的73%上下，4000米时约为62%～65.4%，到5000米时为59%左右，6000米以上则低于52%。",
        "在冬季西风和夏季西南季风的交替控制下，西藏干季和雨季的分别非常明显，一般每年10月至翌年4月为干季；5～9月为雨季，雨量一般占全年降水量的90%左右。各地降水量也严重不均，年降水量自东南低地的5000毫米，逐渐向西北递减到50毫米",
        "藏南和藏北气候差异很大。藏南谷地受印度洋暖湿气流的影响，温和多雨，年平均气温8℃，最低月均气温-16℃，最高月均气温16℃以上。藏北高原为典型的大陆性气候，年平均气温0℃以下，冰冻期长达半年，最高的7月不超过10℃，6～8月较温暖，雨季多夜雨，冬春多大风。仅就气候而论，到西藏旅游，3～10月较为适宜，其中6～9月为最佳时节。",
        "西藏是中国太阳辐射能最多的地方，比同纬度的平原地区多一倍或1/3；日照时间也是全国最长的。与中国内地相比，西藏多数地区气温偏低，拉萨、日喀则的年平均气温比相近纬度的重庆、武汉、上海低10～15℃。阿里地区海拔5000米以上的地方，盛夏8月白天气温仅为10℃左右，夜间气温甚至会降至0℃以下。"
      ]
    },
    "chongqing": {
      "title": "重庆气候背景",
      "subTitle": "重庆属亚热带季风性湿润气候，年平均气温16~18℃，长江河谷的巴南、綦江、云阳等地达18.5℃以上，东南部的黔江、酉阳等地14~16℃，东北部海拔较高的城口仅13.7℃，最热月份平均气温26~29℃，最冷月平均气温4~8℃，采用候温法可以明显地划分四季。年平均降水量较丰富，大部分地区在1000~1350毫米，降水多集中在5~9月，占全年总降水量的70%左右，春夏之交夜雨尤甚，素有“巴山夜雨”之说。",
      "content": ["重庆年平均相对湿度多在70%~80%，在中国属高湿区。年日照时数1000~1400小时，日照百分率仅为25%~35%，为中国年日照最少的地区之一，冬、春季日照更少，仅占全年的35%左右。主要气候特点可以概括为：冬暖春早，夏热秋凉，四季分明，无霜期长；空气湿润，降水丰沛；太阳辐射弱，日照时间短；多云雾，少霜雪；光温水同季，立体气候显著，气候资源丰富，气象灾难频繁。",
        "重庆在地形和气候双重作用下，多雾，素有“雾重庆”“雾都”之称。年平均雾日是104天，有世界雾都之称的英国伦敦年平均雾日只有94天，远东雾都的日本东京也只有55天。璧山区的云雾山全年雾日多达204天，堪称“世界之最”。"
      ]
    },
    "guangdong": {
      "title": "广东气候背景",
      "subTitle": "广东省属于东亚季风区，从北向南分别为中亚热带、南亚热带和热带气候，是中国光、热和水资源最丰富的地区之一。从北向南，年平均日照时数由不足1500小时增加到2300小时以上，年太阳总辐射量在4200～5400兆焦耳/平方米之间，年平均气温约为19℃～24℃。全省平均日照时数为1745.8小时、年平均气温22.3℃。1月平均气温约为16℃～19℃，7月平均气温约为28℃～29℃。",
      "content": ["广东降水充沛，年平均降水量在1300～2500毫米之间，全省平均为1777毫米。降雨的空间分布基本上也呈南高北低的趋势。受地形的影响，在有利于水汽抬升形成降水的山地迎风坡有恩平、海丰和清远3个多雨中心，年平均降水量均大于2200毫米；在背风坡的罗定盆地、兴梅盆地和沿海的雷州半岛、潮汕平原少雨区，年平均降水量小于1400毫米。降水的年内分配不均，4～9月的汛期降水占全年的80%以上；年际变化也较大，多雨年降水量为少雨年的2倍以上。",
        "洪涝和干旱灾害经常发生，台风的影响也较为频繁。春季的低温阴雨、秋季的寒露风和秋末至春初的寒潮和霜冻，也是广东多发的灾害性天气。"
      ]
    },
    "guangxi": {
      "title": "广西气候背景",
      "subTitle": "广西地处低纬度，北回归线横贯中部，南临热带海洋，北接南岭山地，西延云贵高原，属亚热带季风气候区和热带季风气候.气候温暖，雨水丰沛，光照充足。夏季日照时间长、气温高、降水多，冬季日照时间短、天气干暖。受西南暖湿气流和北方变性冷气团的交替影响，干旱、暴雨、热带气旋、大风、雷暴、冰雹、低温冷（冻）害气象灾害较为常见。",
      "content": ["各地年平均气温17.5～23.5℃。桂林市大部及隆林、靖西、德保、乐业、凤山、南丹、罗城、三江、融安、金秀等地气温在20.0℃以下，最低的金秀为17.5℃，最高的涠洲岛为23.5℃。春季全自治区平均气温22.2℃，比常年同期偏高1.3℃，为1951年以来第二高。各地年平均降水量841.2～3387.5毫米。百色、河池以及崇左大部，三江、柳城、忻城、隆安、武鸣等地降水在1500毫米以下，其余地区在1500毫米以上，最少的田林仅为841.2毫米，最多的防城港市为3387.5毫米。全自治区平均年降水量1694.8毫米，与常年相比偏多1成，春季、秋季降水量分别偏多2成和近4成，冬季偏少2成，夏季正常。各地年日照时数1213.0～2135.2小时。桂北大部、百色市南部山区及龙州、东兴和浦北在1500小时以下，其余地区在1500小时以上，最少的那坡仅为1213小时，最多的合浦为2135.2小时。全自治区平均年日照时数1540.4小时，与常年相比偏多21.3小时，冬季偏少96.9小时，秋季偏少33.5小时，春季和夏季分别偏多34.1和26.8小时。"]
    },
    "hainan": {
      "title": "海南气候背景",
      "subTitle": "海南岛地处热带北缘，属热带季风气候，素来有“天然大温室”的美称，这里长夏无冬，年平均气温22~27℃，大于或等于10℃的积温为8200℃，最冷的一月份温度仍达17～24℃，年光照为1750～2650小时，光照率为50%～60%，光温充足，光合潜力高。海南岛入春早，升温快，日温差大，全年无霜冻，冬季温暖，稻可三熟，菜满四季，是中国南繁育种的理想基地。",
      "content": ["海南省雨量充沛，年降水量在1000毫米～2600毫米之间，年平均降水量为1639毫米，有明显的多雨季和少雨季。每年的5～10月份是多雨季，总降水量达1500毫米左右，占全年总降水量的70～90%，雨源主要有锋面雨、热雷雨和台风雨，每年11月至翌年4月为少雨季节，仅占全年降水量的10～30%，少雨季节干旱常常发生。"]
    },
    "yunnan": {
      "title": "云南气候背景",
      "subTitle": "云南气候基本属于亚热带高原季风型，立体气候特点显著，类型众多、年温差小、日温差大、干湿季节分明、气温随地势高低垂直变化异常明显。",
      "content": ["滇西北属寒带型气候，长冬无夏，春秋较短；滇东、滇中属温带型气候，四季如春，遇雨成冬；滇南、滇西南属低热河谷区，有一部分在北回归线以南，进入热带范围，长夏无冬，一雨成秋。",
        "在一个省区内，同时具有寒、温、热（包括亚热带）三带气候，一般海拔高度每上升100米，温度平均递降0.6～0.7℃，有“一山分四季，十里不同天”之说，景象别具特色。",
        "全省平均气温，最热（七月）月均温在19～22℃之间，最冷（一月）月均温在6～8℃以上，年温差一般只有10～12℃。同日早晚较凉，中午较热，尤其是冬、春两季，日温差可达12～20℃。全省无霜期长，南部边境全年无霜，偏南地区无霜期为300～330天，中部地区约为250天，比较寒冷的滇西北和滇东北地区也长达210～220天",
        "全省降水在季节上和地域上的分配极不均匀。干湿季节分明，湿季（雨季）为5～10月，集中了85%的降雨量；干季（旱季）为11月至次年4月，降水量只占全年的15%。全省降水的地域分布差异大，最多的地方年降水量可达2200～2700毫米，最少的仅有584毫米，大部分地区年降水量在1000毫米以上。"
      ]
    },
    "hunan": {
      "title": "湖南气候背景",
      "subTitle": "湖南为大陆性亚热带季风湿润气候，气候具有三个特点：第一、光、热、水资源丰富，三者的高值又基本同步。第二，气候年内变化较大。冬寒冷而夏酷热，春温多变，秋温陡降，春夏多雨，秋冬干旱。气候的年际变化也较大。第三，气候垂直变化最明显的地带为三面环山的山地。尤以湘西与湘南山地更为显著。",
      "content": ["湖南各县气象站资料统计表明，各地年平均气温一般为16～19℃，冬季最冷月（1月）平均温度都在4℃以上，日平均气温在0℃以下的天数平均每年不到10天。春、秋两季平均气温大多在16～19℃之间，秋温略高于春温。夏季平均气温大多在26～29℃之间，衡阳一带可高达30℃左右。湖南热量充足，大部分地区日平均气温稳定通过0℃以上的活动积温为5600～6800℃；10℃以上的活动积温为5000～5840℃，可持续238～256天；15℃以上的活动积温为4100～5100℃，可持续180～208天；无霜期253～311天。湖南的热量条件在国内仅次于海南、广东、广西、福建，与江西接近，比其他诸省都好。",
        "湖南春季乍寒乍暖，天气变化剧烈，春季气温虽然逐渐回暖，但北方南下的冷空气仍能经常入侵湖南，使气温猝降，并伴随大风、冰雹、暴雨等强对流天气过程发生，冷空气过后，雨过天晴，气温很快回升。一般年份，3～4月每月有3～4次冷空气入侵，日平均气温一般下降10℃以上，有时甚至超过15℃，5月有2～3次冷空气入侵，日平均气温可下降7℃以上。",
        "湖南夏秋少雨，干旱几乎年年都有，只是影响范围和严重程度不同而已。常年6月下旬到7月上旬，除湘西北外，湖南大部分地区雨季结束，雨日和降雨量都显著减少。7～9月各地总降雨量多为300毫米上下，不足雨季降雨量的一半，加之南风高温，蒸发量大，常常发生干旱。"
      ]
    },
    "guizhou": {
      "title": "贵州气候背景",
      "subTitle": "贵州的气候温暖湿润，属亚热带湿润季风气候。气温变化小，冬暖夏凉，气候宜人。从全省看，通常最冷月（1月）平均气温多在3℃～6℃，比同纬度其他地区高；最热月（7月）平均气温一般是22℃～25℃，为典型夏凉地区。降水较多，雨季明显，阴天多，日照少。",
      "content": ["9个市州地所在城市中，降水量最多是兴义市，为1480毫米；最少的是毕节市，为687.9毫米。受季风影响降水多集中于夏季。境内各地阴天日数一般超过150天，常年相对湿度在70%以上。",
        "受大气环流及地形等影响，贵州气候呈多样性，有“一山分四季，十里不同天”之说。另外，气候不稳定，灾害性天气种类较多，干旱、秋风、凝冻、冰雹等频度大，对农业生产危害严重。"
      ]
    },
    "liaoning": {
      "title": "辽宁气候背景",
      "subTitle": "辽宁省地处欧亚大陆东岸、中纬度地区，属于温带季风气候。境内雨热同季，日照丰富，积温较高，冬长夏暖，春秋季短，四季分明。雨量不均，东湿西干。辽宁省阳光辐射年总量在100～200卡/平方厘米之间，年日照时数2100～2600小时。春季大部地区日照不足；夏季前期不足，后期偏多；秋季大部地区偏多；冬季光照明显不足。全年平均气温在7～11℃之间，最高气温零上30℃，极端最高可达40℃以上，最低气温零下30℃。",
      "content": ["受季风气候影响，各地差异较大，自西南向东北，自平原向山区递减。年平均无霜期130～200天，一般无霜期均在150天以上，由西北向东南逐渐增多。辽宁省是东北地区降水量最多的省份，年降水量在600～1100毫米之间。东部山地丘陵区年降水量在1100毫米以上；西部山地丘陵区与内蒙古高原相连，年降水量在400毫米左右，是辽宁省降水最少的地区；中部平原降水量比较适中，年平均在600毫米左右"]
    },
    "shandong": {
      "title": "山东气候背景",
      "subTitle": "山东中部山地突起，西南、西北低洼平坦，东部缓丘起伏，地形以山地丘陵为主，东部是山东半岛，西部及北部属华北平原，中南部为山地丘陵，形成以山地丘陵为骨架，平原盆地交错环列其间的地貌，类型包括山地、丘陵、台地、盆地、平原、湖泊等多种类型；地跨淮河、黄河、海河、小清河和胶东五大水系；属暖温带季风气候。",
      "content": ["山东的气候属暖温带季风气候类型。降水集中，雨热同季，春秋短暂，冬夏较长。年平均气温11℃—14℃，山东省气温地区差异东西大于南北。全年无霜期由东北沿海向西南递增，鲁北和胶东一般为180天，鲁西南地区可达220天。",
        "山东省光照资源充足，光照时数年均2290—2890小时，热量条件可满足农作物一年两作的需要。年平均降水量一般在550—950毫米之间，由东南向西北递减。降水季节分布很不均衡，全年降水量有60%—70%集中于夏季，易形成涝灾，冬、春及晚秋易发生旱象，对农业生产影响最大。"
      ]
    },
    "jilin": {
      "title": "吉林气候背景",
      "subTitle": "吉林省地貌形态差异明显。地势由东南向西北倾斜，呈现出东南高、西北低的特征。以中部大黑山为界，可分为东部山地和中西部平原两大地貌。东部山地分为长白山中山低山区和低山丘陵区，中西部平原分为中部台地平原区和西部草甸、湖泊、湿地、沙地区；地跨图们江、鸭绿江、辽河、绥芬河、松花江五大水系。吉林省位于中纬度欧亚大陆的东侧，属于温带大陆性季风气候",
      "content": ["吉林省位于中纬度欧亚大陆的东侧，属于温带大陆性季风气候，四季分明，雨热同季。春季干燥风大，夏季高温多雨，秋季天高气爽，冬季寒冷漫长。从东南向西北由湿润气候过渡到半湿润气候再到半干旱气候。吉林省气温、降水、温度、风以及气象灾害等都有明显的季节变化和地域差异。冬季平均气温在-11℃以下。夏季平原平均气温在23℃以上。吉林省气温年较差在35～42℃，日较差一般为10～14℃。2015年，无霜期一般为100～160天。吉林省多年平均日照时数为2259～3016小时。年平均降水量为400～600毫米，但季节和区域差异较大，80%集中在夏季，以东部降雨量最为丰沛。正常年份，光、热、水分条件可以满足作物生长需要。"]
    },
    "neimenggu": {
      "title": "内蒙古气候背景",
      "subTitle": "内蒙古自治区地域广袤，所处纬度较高，高原面积大，距离海洋较远，边沿有山脉阻隔，气候以温带大陆性季风气候为主。有降水量少而不匀，风大，寒暑变化剧烈的特点。大兴安岭北段地区属于寒温带大陆性季风气候，巴彦浩特——海勃湾——巴彦高勒以西地区属于温带大陆性气候。总的特点是春季气温骤升，多大风天气，夏季短促而炎热，降水集中，秋季气温剧降，霜冻往往早来，冬季漫长严寒，多寒潮天气。",
      "content": ["内蒙古自治区日照充足，光能资源非常丰富，大部分地区年日照时数都大于2700小时，阿拉善高原的西部地区达3400小时以上。全年大风日数平均在10—40天，70%发生在春季。其中锡林郭勒、乌兰察布高原达50天以上；大兴安岭北部山地，一般在10天以下。沙暴日数大部分地区为5—20天，阿拉善西部和鄂尔多斯高原地区达20天以上，阿拉善盟额济纳旗的呼鲁赤古特大风日，年均108天。"]
    },
    "heilongjiang": {
      "title": "黑龙江气候背景",
      "subTitle": "黑龙江省属于寒温带与温带大陆性季风气候。全省从南向北，依温度指标可分为中温带和寒温带。从东向西，依干燥度指标可分为湿润区、半湿润区和半干旱区。全省气候的主要特征是春季低温干旱，夏季温热多雨，秋季易涝早霜，冬季寒冷漫长，无霜期短，气候地域性差异大。黑龙江省的降水表现出明显的季风性特征。夏季受东南季风的影响，降水充沛，冬季在干冷西北风控制下，干燥少雨。",
      "content": ["全省年平均气温多在-5℃～5℃之间，由南向北降低，大致以嫩江、伊春一线为0℃等值线。≥10℃积温在1800℃～2800℃之间，平原地区每增高1个纬度，积温减少100℃左右；山区每升高100米，积温减少100℃～170℃。无霜冻期全省平均介于100～150天之间，南部和东部在140～1 50天之间。大部分地区初霜冻在9月下旬出现，终霜冻在4月下旬至5月上旬结束。年降水量全省多介于400mm～650mm之间，中部山区多，东部次之，西、北部少。在一年内，生长季降水约为全年总量的83%～94%。降水资源比较稳定，尤其夏季变率小，一般为21%～35%。全省年日照时数多在2400～2800小时，其中生长季日照时数占总时数的44%～48%，西多东少。本省太阳辐射资源比较丰富，与长江中下游相当，年太阳辐射总量在44×108～50×108焦耳／平方米之间。太阳辐射的时空分布特点是南多北少，夏季最多，冬季最少，生长季的辐射总量占全年的55%～60%。年平均风速多为2～4米／秒，春季风速最大，西南部大风口数最多，风能资源丰富。"]
    },
    "beijing": {
      "title": "北京气候背景",
      "subTitle": "北京气候属暖温带半湿润半干旱季风气候。年平均气温，平原地区为11～13℃，拔海800米以下的山区为9～11℃，高寒山区在3～5℃。年极端最高气温一般在35～40℃之间。年极端最低气温一般在－14～－20℃之间，1966年曾低到－27.4℃（大兴东黑垡）；高山区低于－30℃。7月最热，月平均气温，平原地区为26℃左右；拔海800米以下的山区为21～25℃。1月最冷，月平均气温，平原地区为－4～－5℃；拔海800米以下山区为－6～－10℃。气温年较差为30～32℃。年降水量空间分布不均匀，东北部和西南部山前迎风坡地区为相对降水中心，在600～700毫米之间，西北部和北部深山区少于500毫米，平原及部分山区在500～600毫米之间。",
      "content": ["北京太阳辐射量全年平均为112～136千卡/厘米。两个高值区分别分布在延庆盆地及密云县西北部至怀柔东部一带，年辐射量均在135千卡/厘米以上；低值区位于房山区的霞云岭附近，年辐射量为112千卡/厘米。北京年平均日照时数在2000～2800小时之间。最大值在延庆县和古北口，为2800小时以上，最小值分布在霞云岭，日照为2063小时。夏季正当雨季，日照时数减少，月日照在230小时左右；秋季日照时数虽没有春季多，但比夏季要多，月日照230～245小时；冬季是一年中日照时数最少季节，月日照不足200小时，一般在170～190小时。"]
    },
    "tianjin": {
      "title": "天津气候背景",
      "subTitle": "天津地处北温带位于中纬度亚欧大陆东岸，主要受季风环流的支配，是东亚季风盛行的地区，属暖温带半湿润季风性气候。临近渤海湾，海洋气候对天津的影响比较明显。",
      "content": ["主要气候特征是，四季分明，春季多风，干旱少雨；夏季炎热，雨水集中；秋季气爽，冷暖适中；冬季寒冷，干燥少雪，因此，春末夏初和秋天是到天津旅游的最佳季节。冬半年多西北风，气温较低，降水也少；夏半年太平洋副热带暖高压加强，以偏南风为主，气温高，降水也多。有时会有春旱。天津的年平均气温约为14℃，7月最热，月平均温度28℃；历史最高温度是41.6℃。1月最冷，月平均温度-2℃。历史最低温度是-17.8℃。年平均降水量在360－970毫米之间，（1949－2010）平均值是600毫米上下。"]
    },
    "hebei": {
      "title": "河北气候背景",
      "subTitle": "河北属温带大陆性季风气候。大部分地区四季分明。年日照时数2303.1小时，年无霜期81～204天；年均降水量484.5毫米，降水量分布特点为东南多西北少；1月平均气温在3℃以下，7月平均气温18℃至27℃，四季分明",
      "content": ["全年平均气温介于－0.5℃至14.2℃之间,年极端最高气温多出现在6、7月份。长城是河北省气温分布的重要界限,长城以北地区年平均气温低于10℃，长城以南高于10℃，中南部地区年平均气温在12℃以上。河北省热源充沛，年日照时数在2355－3062小时之间,坝上及北部山区和渤海沿岸，是河北省稳定的多日照区。年无霜期120－240天，年均降水量300－800毫米，主要集中在7、8月份。"]
    },
    "henan": {
      "title": "河南气候背景",
      "subTitle": "河南省大部分地处暖温带，南部跨亚热带，属北亚热带向暖温带过渡的大陆性季风气候，同时还具有自东向西由平原向丘陵山地气候过渡的特征，具有四季分明、雨热同期、复杂多样和气象灾害频繁的特点。全省由南向北年平均气温为10.5～16.7℃，年均降水量407.7～1295.8毫米，降雨以6～8月份最多，年均日照1285.7～2292.9小时，全年无霜期201～285天，适宜多种农作物生长。",
      "content": []
    },
    "shannxi": {
      "title": "陕西气候背景",
      "subTitle": "陕西省横跨三个气候带，南北气候差异较大。陕南属北亚热带气候，关中及陕北大部属暖温带气候，陕北北部长城沿线属中温带气候。气候总特点是：春暖干燥，降水较少，气温回升快而不稳定，多风沙天气；夏季炎热多雨，间有伏旱；秋季凉爽，较湿润，气温下降快；冬季寒冷干燥，气温低，雨雪稀少。全省年平均气温9—16℃ ，自南向北、自东向西递减；陕北年平均气温7—12℃，关中年平均气温12—14℃，陕南年平均气温14—16℃。年平均降水量340—1240毫米。降水南多北少，陕南为湿润区，关中为半湿润区，陕北为半干旱区。",
      "content": []
    },
    "shanxi": {
      "title": "山西气候背景",
      "subTitle": "山西省地处中纬度地带的内陆，在气候类型上属于温带大陆性季风气候。由于太阳辐射、季风环流和地理因素影响，山西气候具有四季分明、雨热同步、光照充足、南北气候差异显著、冬夏气温悬殊、昼夜温差大的特点。山西省各地年平均气温介于4.2—14.2℃之间，总体分布趋势为由北向南升高，由盆地向高山降低；全省各地年降水量介于358—621毫米之间，季节分布不均，夏季6—8月降水相对集中，约占全年降水量的60%，且省内降水分布受地形影响较大。",
      "content": []
    },
    "hubei": {
      "title": "湖北气候背景",
      "subTitle": "湖北省地处亚热带，位于典型的季风区内。全省除高山地区外，大部分为亚热带季风性湿润气候，光能充足，热量丰富，无霜期长，降水充沛，雨热同季。",
      "content": ["湖北省大部分地区太阳年辐射总量为85—114千卡/平方厘米，多年平均实际日照时数为1100—2150小时。其地域分布是鄂东北向鄂西南递减，鄂北、鄂东北最多，为2000—2150小时；鄂西南最少，为1100—1400小时。其季节分布是夏季最多，冬季最少，春秋两季因地而异。",
        "湖北省年平均气温15℃—17℃，大部分地区冬冷、夏热，春季气温多变，秋季气温下降迅速。一年之中，1月最冷，大部分地区平均气温2℃—4℃；7月最热，除高山地区外，平均气温27℃—29℃，极端最高气温可达40℃以上。全省无霜期在230—300天之间。",
        "湖北省平均降水量在800—1600毫米之间。降水地域分布呈由南向北递减趋势，鄂西南最多达1400—1600毫米，鄂西北最少为800—1000毫米。降水量分布有明显的季节变化，一般是夏季最多，冬季最少，夏季雨量在300—700毫米之间，冬季雨量在30—190毫米之间。6月中旬至7月中旬雨量最多，强度最大，是梅雨期。"
      ]
    },
    "taiwai": {
      "title": "台湾气候背景",
      "subTitle": "北回归线穿过台湾中南部的嘉义、花莲等地，将台湾南北划为两个气候区，中部及北部属亚热带季风气候，南部属热带季风气候。整体气候夏季长且潮湿，冬季较短且温暖。北部受东北季风影响使1月至3月出现雨季，冬季中部和南部地区没有受到明显影响，5月台湾进入梅雨季节。6月到9月为台湾的夏季，天气炎热，其中台北都会区是盆地地形，热能无法快速消散，加上城市热岛效应，夏季最高气温常可达35℃及以上，  7月平均气温可接近30℃。台湾岛四面环海，每年9月至隔年5月西伯利亚冷高压南下时，冷空气受海洋调和，冬季气温相对华南地区稍显温暖。冬季台南以北的平地气温偶尔出现4℃。中部及北部1月平均气温12至15℃左右，南部1月平均气温可高达18℃左右。合欢山、玉山、雪山等海拔1500米以上的高山因地势高，11月至4月常有降雪。",
      "content": ["台湾降水丰沛、气候湿润，平均年降雨量超过2500毫米，约为世界平均降雨量之3倍。因季节、位置、海拔标高不同，各地降雨量随之变化。东部、北部降水量大且全年有雨，中国年降雨量最大的地区火烧寮就在台湾东北部，被称为中国“雨极”， [193]  而基隆港因降雨量丰沛而被称为“雨港”。 [194]  中南部雨季主要集中在夏季。冬季盛行蒙古高压带来的东北季风，夏季盛行西南季风，高峻山脉阻隔季风，形成雨影效应。",
        "台湾是中国受台风影响最多的地区之一，6月至9月是台风季，每年夏秋两季平均有三至四个台风"
      ]
    },
    "yindu": {
      "title": "印度气候背景",
      "subTitle": "印度全境炎热，大部分属于热带季风气候，而印度西部的塔尔沙漠则是热带沙漠气候。夏天时有较明显的季风，冬天则较无明显的季风。印度气候分为雨季（6～10月）与旱季（3～5月）以及凉季（11～次年2月），冬天时受喜马拉雅山脉屏障影响，较无寒流或冷高压南下影响印度。",
      "content": ["印度位于南亚季风区，其气bai候类型是du热带季风气候，主要特点是全zhi年高温，降水明显分旱、雨两季",
        "1、终年高温，年平均气温在22℃以上，最冷月一般在16℃以上冬半年。",
        "2、旱雨季明显，降水集中在雨季，且降水量大，这时候主要是从西南方向的印度洋上吹来含有大量水汽的海风。",
        "3、季风显著。旱季时陆地高压散发出来的东北季风汇入海洋上的赤道辐合带。雨季时南半球副高发出来的西南季风汇入塔尔低压。",
        "4、盛行热带气旋。与“夏季风”同步，每年5月中旬至9月中旬为热带气旋盛行季节。印度半岛通常6—9月为雨季，10月—次年5月为旱季。旱季后期（4—5月）天气酷热，最高气温常高达40℃以上。雨季雨水旺盛，常造成洪灾。"
      ]
    },
    "bajisitan": {
      "title": "巴基斯坦气候背景",
      "subTitle": "巴基斯坦属于热带气候bai，气温普遍较高，降水比较稀du少，年降水量少zhi于250毫米的地区占全国总dao面积的四分之三以上。其余属亚热带气候。南部湿热，受季风影响，雨季较长；北部地区干燥寒冷，有的地方终年积雪。年平均气温27℃。",
      "content": ["巴基斯坦由于国内有大面积的沙漠分布，所以热带沙漠气候面积也很广，但是总体上仍然是热带季风气候。巴基斯坦大部分地区处于亚热带，整体来说巴基斯坦那气候总的来说比较炎热干燥，每年平均降雨量不到250毫米，1/4的地区降雨量在120毫米以下。",
        "巴基斯坦最炎热的时节是6、7月份，大部分地区中午的气温超过40℃，而在信德和俾路支省的部分地区中午气温则可能高达50℃以上。海拔高度超过2千米以上的北部山区比较凉爽，且温差大，昼夜平均温差14℃左右。气温最低的时节是12月至2月。",
        "巴基斯坦临海地区气温高，气温差度小，西北高山区和俾路支高原气候多变，温差大，北部有些高山区甚至常年积雪。俾路支斯坦地区多山地和沙漠，气候炎热干燥。习惯上巴基斯坦的气候分为四季:3-4月为春季，这两个月的气候不热不冷，比较温和，但干燥；5-8月为夏季，其中6月份的气温最高，有时高达45°；7、8两月多雨，因此通常又称7、8月为雨季；9-10月为秋季；11-2月为冬季，冬季昼夜气温变化比较大，白天气温可达25°，夜间有时会降至冰点。"
      ]
    },
    "chaoxian": {
      "title": "朝鲜气候背景",
      "subTitle": "朝鲜属温带东亚季风气候。夏季温热多雨，冬季寒冷干燥，年平均气温8～12℃，年平均降水量1000～1200毫米六月到九月的降雨量为全年的70%。年均降水量约为1500毫米，降水量由南向北逐步减少。冬季平均气温为零度以下。",
      "content": ["朝鲜冬季平均气温为零bai度以下。夏季八月份最热，气温du为25摄氏度。三、四月份和夏初时易受台zhi风侵袭。有结冰期。年平均气温8～12°C，夏季温热多雨，冬季寒冷干燥。",
        "朝鲜半岛南北气候差异显著。半岛南部地区与日本气候相似，受东朝鲜暖流影响，气候具有海洋性特征；而半岛北部地区气候与中国东北地区的内陆气候较为相似，大陆性特征明显。在一月份，朝鲜半岛南北温差最大达20摄氏度。"
      ]
    },
    "riben": {
      "title": "日本气候背景",
      "subTitle":"日本属温带海洋性季风气候，终年温和湿润。6月多梅雨，夏秋季多台风。全国横跨纬度达25°，南北气温差异十分显著。绝大部分地区属于四季分明的温带气候，位于南部的冲绳则属于亚热带，而北部的北海道却属于亚寒带；1月平均气温北部-6℃，南部16℃；7月北部17℃，南部28℃",
      "content": ["日本是世界上降水量较多的地区。主要原因包括了日本海侧地区冬季的降雪；6月、7月（冲绳、奄美为5月、6月）间连绵不断的梅雨；以及夏季到秋季登陆或接近日本的台风。日本有记载的最高温度纪录是40.9℃，于2007年8月16日在崎玉县熊谷市和岐阜县多治见市测得；有记载的最低温度纪录是-41℃，于1902年1月25日在北海道旭川市测得。"]
    },
    "yuenan": {
      "title": "越南气候背景",
      "subTitle":"越南地处北回归线以南，高温多雨，属热带季风气候。年平均气温24℃左右，年平均降雨量为1500～2000毫米。北方分春、夏、秋、冬四季；南方雨旱两季分明，大部分地区5～10月为雨季，11月～次年4月为旱季。",
      "content": ["越南气候属热带气候，整年雨量大、湿度高，北部受中国陆地气候的影响因此或多或少带有大陆性气候。东海（即“南海”或“南中国海”，“东海”系50年代末以后越南对该海域的称呼 [10]  ）对陆地热带季风性湿润气候具有巨大影响。热带季风性湿润气候对越南领土有不同影响，因此越南不同地区有不同气候特点。越南气候随着季节、南北、东西的不同而变化的。由于深受东北季风的影响，越南年均温度低于亚洲同纬度一带各国的年均温度。",
      "越南气候可以分为两大截然不同的气候地区。",
      "（1）北方——在海云山（HAI VAN）以北的省份位于显出明显的春夏秋冬四个季节的热带季风气候，其受从亚洲陆地来的东北风及东南风影响、湿度高。",
    "（2）南方——在海云山以南的省份，由于少受季风的影响，因此其的热带气候比较温和、四季高温并分成旱季与雨季的两个季节。",
  "与此同时，由于地形结构不同，因此越南还有其他不同小气候地区。有的地方呈温带气候，如老街省沙巴（SA PA）、林同省大乐（DA LAT）；有的地方呈大陆性气候，如莱州省、山罗省等。"]
    },
    "hanguo": {
      "title": "韩国气候背景",
      "subTitle":"韩国属温带季风气候，年均气温13℃～14℃，年均降水量约1300～1500毫米。",
      "content": ["韩国位于亚洲大陆东北部朝鲜半岛南半部。东、南、西三面环海。","山地占朝鲜半岛面积的三分之二左右，地形具多样性，低山、丘陵和平原交错分布。低山和丘陵主要分布在中部和东部，海拔多在500米以下。太白山脉纵贯东海岸，构成半岛南部地形的脊梁；其向黄海侧伸出的几条平行山脉组成低山丘陵地带，有太白山脉、庆尚山脉、小白山脉等，其中雪岳山、五台山等山峰以风景优美著称。东北至西南走向的小白山脉最高峰为智异山，海拔1915米。汉拿山位于济州岛的中心，海拔1950米，是韩国的第一高峰。古代相传有神仙在汉拿山上生活，因此过去曾把汉拿山叫做瀛洲山，并且同金刚山、智异山一起被誉为三座神山。",
       "平原主要分布于南部和西部，海拔多在200米以下。黄海沿岸有汉江平原、湖南平原等平原，南海沿岸有金海平原、全南平原及其它小平原。",
        "韩国四季分明，春、秋两季较短；夏季炎热、潮湿；冬季寒冷、干燥，时而下雪。北部属温带季风气候，南部属亚热带气候，海洋性特征显著。冬季漫长寒冷，夏季炎热潮湿，春秋两季相当短。"]
    }
    
  }
}